HSDTaskName = "能源";
RetrieveInformationProcessTitle = "擷取資訊中…";
ApplySettingsProgressTitle = "正在套用設定…";

HSDMatrixTitle = "燈管模式：";
HSDEnergySaveItemName = "省電模式";
HSDEnergySaveItemHint = "掃描器燈管在非使用狀態達到 15 分鐘後關閉。";
HSDFasterScanningItemName = "快速掃描";
HSDFasterScanningItemHint = "開啟掃描器燈管，並延長燈管開啟時間。";

HSDPopupTitle = "自動關閉掃描器電源：";
HSDOneHourValue = "一小時後";
HSDTwoHourValue = "兩小時後";
HSDFourHourValue = "四小時後";
HSDEightHourValue = "八小時後";
HSDNeverValue = "不關閉";
